Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %@ have no %@ set, so they fall back to %@.
ar: %1$@ لم يتم تعيين %2$@، لذلك يعودون إلى %3$@.
ca: %1$@ no tenen %2$@ configurat, de manera que tornen a %3$@.
cs: %1$@ nemají nastaveno %2$@, takže se vrátí k %3$@.
da: %1$@ har ingen %2$@ indstillet, så de falder tilbage til %3$@.
de: %@ haben kein Set für %@ und greifen daher auf %@ zurück.
el: Οι %1$@ δεν έχουν ορίσει %2$@, επομένως επιστρέφουν στο %3$@.
es: %@ no tienen un conjunto de %@, así que se usa en su lugar %@.
fa: %@ مجموعهٔ %@ ندارند، بنابراین از %@ استفاده می‌کنند.
fi: %1$@:lle ei ole asetettu %2$@-asetuksia, joten ne palautuvat %3$@:iin.
fr: %@ n’ont pas de jeu %@ et se rabattent donc sur %@.
he: %1$@ אין להגדיר %2$@, אז הם נופלים בחזרה ל-%3$@.
hr: %1$@ nemaju postavljen %2$@, pa se vraćaju na %3$@.
hu: Az %1$@-ban nincs beállítva %2$@, így visszaállnak %3$@-ra.
id: %1$@ tidak memiliki %2$@ yang disetel, sehingga kembali ke %3$@.
it: %@ non hanno un set %@, quindi ripiegano su %@.
ja: %@ には %@ のセットがないため、%@ のものが使われます。
ko: %@에는 %@ 세트가 없으므로 %@의 스크린샷이 대신 사용됩니다.
ms: %1$@ tidak mempunyai set %2$@, jadi ia kembali kepada %3$@.
nl: %1$@ hebben geen %2$@ ingesteld, dus ze vallen terug op %3$@.
no: %1$@ har ingen %2$@ satt, så de faller tilbake til %3$@.
pl: %1$@ nie mają ustawionego %2$@, więc wracają do %3$@.
pt_br: %@ não têm um conjunto de %@, então usam %@ como alternativa.
pt_pt: %1$@ não tem %2$@ definido, então eles voltam para %3$@.
ro: %1$@ nu au setat %2$@, așa că revin la %3$@.
ru: У %@ нет набора %@, поэтому для них используется %@.
sk: %1$@ nemajú nastavené %2$@, takže sa vrátia späť na %3$@.
sl: %1$@ nimajo nastavljenega %2$@, zato se vrnejo na %3$@.
sv: %1$@ har ingen %2$@ inställd, så de faller tillbaka till %3$@.
th: %1$@ ไม่ได้ตั้งค่า %2$@ จึงถอยกลับไปเป็น %3$@
tr: %@ için %@ seti yok, bu yüzden %@ kullanılıyor.
uk: У %@ немає набору %@, тому для них використовується %@.
ur: %1$@ کے پاس کوئی %2$@ سیٹ نہیں ہے، لہذا وہ واپس %3$@ پر آتے ہیں۔
vi: %1$@ không được đặt %2$@ nên chúng quay trở lại %3$@.
zh_hans: %@ 没有 %@ 截图组，因此会回退到 %@。
zh_hant: %@ 沒有 %@ 螢幕截圖組，因此會改用 %@。

source: %@ has no %@ set.
ar: %1$@ ليس لديه مجموعة %2$@.
ca: %1$@ no té cap %2$@ establert.
cs: %1$@ nemá nastaveno %2$@.
da: %1$@ har ingen %2$@ indstillet.
de: %@ hat kein Set für %@.
el: Το %1$@ δεν έχει ορίσει %2$@.
es: %@ no tiene un conjunto de %@.
fa: %@ مجموعهٔ %@ ندارد.
fi: %1$@ ei ole määrittänyt %2$@.
fr: %@ n’a pas de jeu %@.
he: %1$@ לא הוגדר %2$@.
hr: %1$@ nema postavljen %2$@.
hu: %1$@ nincs beállítva %2$@.
id: %1$@ tidak memiliki %2$@ yang disetel.
it: %@ non ha un set %@.
ja: %@ には %@ のセットがありません。
ko: %@에는 %@ 세트가 없습니다.
ms: %1$@ tidak mempunyai set %2$@.
nl: %1$@ heeft geen %2$@ ingesteld.
no: %1$@ har ingen %2$@ satt.
pl: %1$@ nie ma ustawionego %2$@.
pt_br: %@ não tem um conjunto de %@.
pt_pt: %1$@ não tem %2$@ definido.
ro: %1$@ nu are %2$@ setat.
ru: У %@ нет набора %@.
sk: %1$@ nemá nastavenú žiadnu %2$@.
sl: %1$@ nima nastavljenega %2$@.
sv: %1$@ har ingen %2$@ inställd.
th: %1$@ ไม่ได้ตั้งค่า %2$@
tr: %@ için %@ seti yok.
uk: У %@ немає набору %@.
ur: %1$@ کا کوئی %2$@ سیٹ نہیں ہے۔
vi: %1$@ chưa đặt %2$@.
zh_hans: %@ 没有 %@ 截图组。
zh_hant: %@ 沒有 %@ 螢幕截圖組。

source: %@ have no %@ set.
ar: %1$@ ليس لديه مجموعة %2$@.
ca: %1$@ no tenen %2$@ configurat.
cs: %1$@ nemají nastaveno %2$@.
da: %1$@ har ingen %2$@ indstillet.
de: %@ haben kein Set für %@.
el: Το %1$@ δεν έχει ορίσει %2$@.
es: %@ no tienen un conjunto de %@.
fa: %@ مجموعهٔ %@ ندارند.
fi: %1$@ ei ole asetettu %2$@.
fr: %@ n’ont pas de jeu %@.
he: ל%1$@ אין הגדרה של %2$@.
hr: %1$@ nemaju postavljen %2$@.
hu: %1$@ nincs beállítva %2$@.
id: %1$@ tidak memiliki %2$@ yang disetel.
it: %@ non hanno un set %@.
ja: %@ には %@ のセットがありません。
ko: %@에는 %@ 세트가 없습니다.
ms: %1$@ tiada set %2$@.
nl: %1$@ heeft geen %2$@ ingesteld.
no: %1$@ har ingen %2$@ satt.
pl: %1$@ nie ma ustawionego %2$@.
pt_br: %@ não têm um conjunto de %@.
pt_pt: %1$@ não tem %2$@ definido.
ro: %1$@ nu au %2$@ setat.
ru: У %@ нет набора %@.
sk: %1$@ nemajú nastavené žiadne %2$@.
sl: %1$@ nimajo nastavljenega %2$@.
sv: %1$@ har ingen %2$@ inställd.
th: %1$@ ไม่ได้ตั้งค่า %2$@
tr: %@ için %@ seti yok.
uk: У %@ немає набору %@.
ur: %1$@ کا کوئی %2$@ سیٹ نہیں ہے۔
vi: %1$@ chưa đặt %2$@.
zh_hans: %@ 没有 %@ 截图组。
zh_hant: %@ 沒有 %@ 螢幕截圖組。

source: %@ has ^[%lld %@ screenshot](inflect: true) where every other locale has %lld.
ar: %1$@ بها لقطة شاشة ^[%2$lld %3$@] [(inflect: true) حيث تحتوي كل لغة أخرى على %4$lld.
ca: %1$@ té ^[%2$lld %3$@ captura de pantalla](inflect: true) on totes les altres localitzacions tenen %4$lld.
cs: %1$@ má ^[%2$lld %3$@ snímek obrazovky](inflect: true), kde každé jiné národní prostředí má %4$lld.
da: %1$@ har ^[%2$lld %3$@ skærmbillede](inflect: true) hvor hver anden lokalitet har %4$lld.
de: %@ hat ^[%lld Screenshot](inflect: true) für %@, alle anderen Sprachen haben %lld.
el: Το %1$@ έχει ^[%2$lld %3$@ στιγμιότυπο οθόνης](inflect: true) όπου κάθε άλλη τοπική ρύθμιση έχει %4$lld.
es: %@ tiene ^[%lld captura](inflect: true) de %@, mientras que los demás idiomas tienen %lld.
fa: %@ دارای %lld اسکرین‌شات %@ است، در حالی که همهٔ زبان‌های دیگر %lld دارند.
fi: %1$@ sisältää ^[%2$lld %3$@-kuvakaappauksen](inflect: true), jossa jokaisella muulla maa-alueella on %4$lld.
fr: %@ a ^[%lld capture](inflect: true) %@, alors que toutes les autres langues en ont %lld.
he: ל-%1$@ יש ^[%2$lld %3$@ צילום מסך](inflect: true) כאשר בכל מקום אחר יש %4$lld.
hr: %1$@ ima ^[%2$lld %3$@ snimak zaslona](inflect: true) gdje svaki drugi jezik ima %4$lld.
hu: Az %1$@ ^[%2$lld %3$@ képernyőképe (inflect: true), ahol minden más nyelvi beállításhoz %4$lld tartozik.
id: %1$@ memiliki tangkapan layar ^[%2$lld %3$@](inflect: true) di mana setiap lokal lainnya memiliki %4$lld.
it: %@ ha ^[%lld screenshot](inflect: true) %@, mentre tutte le altre lingue ne hanno %lld.
ja: %1$@ の %3$@ スクリーンショットは %2$lld 枚ですが、他のすべての言語は %4$lld 枚です。
ko: %1$@에는 %3$@ 스크린샷이 %2$lld개 있지만, 다른 모든 언어에는 %4$lld개 있습니다.
ms: %1$@ mempunyai ^[%2$lld %3$@ tangkapan skrin](inflect: true) di mana setiap tempat lain mempunyai %4$lld.
nl: %1$@ heeft ^[%2$lld %3$@ screenshot](inflect: true) waarbij elke andere landinstelling %4$lld heeft.
no: %1$@ har ^[%2$lld %3$@ skjermbilde](inflect: true) der alle andre lokaliteter har %4$lld.
pl: %1$@ zawiera ^[%2$lld %3$@ zrzut ekranu(inflect: true), gdzie w każdej innej lokalizacji znajduje się %4$lld.
pt_br: %@ tem ^[%lld captura](inflect: true) de %@, enquanto todos os outros idiomas têm %lld.
pt_pt: %1$@ tem ^[%2$lld %3$@ captura de ecrã](inflect: true) onde todas as outras localidades têm %4$lld.
ro: %1$@ are ^[%2$lld %3$@ captură de ecran](inflect: true) unde toate celelalte locații au %4$lld.
ru: В %1$@ скриншотов %3$@: %2$lld, а во всех остальных языках — %4$lld.
sk: %1$@ má ^[%2$lld %3$@ snímku obrazovky](inflect: true), kde každé ostatné miestne nastavenie má %4$lld.
sl: %1$@ ima ^[%2$lld %3$@ posnetek zaslona](inflect: true), kjer ima vsak drug jezik %4$lld.
sv: %1$@ har ^[%2$lld %3$@ skärmdump](inflect: true) där alla andra språk har %4$lld.
th: %1$@ มี ^[%2$lld %3$@ ภาพหน้าจอ](inflect: true) โดยที่ทุกภาษามี %4$lld
tr: %@ dilinde %lld adet %@ ekran görüntüsü var, diğer tüm dillerde ise %lld.
uk: У %1$@ знімків екрана %3$@: %2$lld, а в усіх інших мовах — %4$lld.
ur: %1$@ کے پاس ^[%2$lld %3$@ اسکرین شاٹ ہے (inflect: true) جہاں ہر دوسرے مقام میں %4$lld ہے۔
vi: %1$@ có ^[%2$lld %3$@ ảnh chụp màn hình](inflect: true) trong đó mọi ngôn ngữ khác đều có %4$lld.
zh_hans: %@ 有 %lld 张 %@ 截图，而其他所有语言都有 %lld 张。
zh_hant: %@ 有 %lld 張 %@ 螢幕截圖，而其他所有語言都有 %lld 張。

source: Most locales have ^[%lld %@ screenshot](inflect: true), but %@.
ar: تحتوي معظم اللغات المحلية على لقطة شاشة ^[%1$lld %2$@] [(inflect: true)، ولكن %3$@.
ca: La majoria de les configuracions regionals tenen ^[%1$lld %2$@ captura de pantalla](inflect: true), però %3$@.
cs: Většina národních prostředí má ^[%1$lld %2$@ snímek obrazovky](inflect: true), ale %3$@.
da: De fleste lokaliteter har ^[%1$lld %2$@ skærmbillede](inflect: true), men %3$@.
de: Die meisten Sprachen haben ^[%lld Screenshot](inflect: true) für %@, aber %@.
el: Οι περισσότερες τοπικές ρυθμίσεις έχουν ^[%1$lld %2$@ στιγμιότυπο οθόνης](inflect: true), αλλά %3$@.
es: La mayoría de los idiomas tienen ^[%lld captura](inflect: true) de %@, pero %@.
fa: بیشتر زبان‌ها %lld اسکرین‌شات %@ دارند، اما %@.
fi: Useimmissa maissa on ^[%1$lld %2$@ kuvakaappaus](inflect: true), mutta %3$@.
fr: La plupart des langues ont ^[%lld capture](inflect: true) %@, mais %@.
he: ברוב המקומות יש ^[%1$lld %2$@ צילום מסך](inflect: true), אבל %3$@.
hr: Većina lokaliteta ima ^[%1$lld %2$@ snimak zaslona](inflect: true), ali %3$@.
hu: A legtöbb nyelven ^[%1$lld %2$@ képernyőkép (inflect: true), de %3$@.
id: Sebagian besar lokal memiliki tangkapan layar ^[%1$lld %2$@](inflect: true), tetapi %3$@.
it: La maggior parte delle lingue ha ^[%lld screenshot](inflect: true) %@, ma %@.
ja: ほとんどの言語では %2$@ スクリーンショットが %1$lld 枚ですが、%3$@。
ko: 대부분의 언어에는 %2$@ 스크린샷이 %1$lld개 있습니다. 예외: %3$@.
ms: Kebanyakan tempat mempunyai tangkapan skrin ^[%1$lld %2$@](inflect: true), tetapi %3$@.
nl: De meeste landinstellingen hebben ^[%1$lld %2$@ screenshot](inflect: true), maar %3$@.
no: De fleste lokaliteter har ^[%1$lld %2$@ skjermdump](inflect: true), men %3$@.
pl: Większość lokalizacji ma ^[%1$lld %2$@ zrzut ekranu (inflect: true), ale %3$@.
pt_br: A maioria dos idiomas tem ^[%lld captura](inflect: true) de %@, mas %@.
pt_pt: A maioria das localidades tem ^[%1$lld %2$@ captura de ecrã](inflect: true), mas %3$@.
ro: Majoritatea localităților au ^[%1$lld %2$@ captură de ecran](inflect: true), dar %3$@.
ru: В большинстве языков скриншотов %2$@: %1$lld, но %3$@.
sk: Väčšina miestnych nastavení má ^[%1$lld %2$@ snímku obrazovky](inflect: true), ale %3$@.
sl: Večina jezikov ima ^[%1$lld %2$@ posnetek zaslona](inflect: true), vendar %3$@.
sv: De flesta lokaler har ^[%1$lld %2$@ skärmdump](inflect: true), men %3$@.
th: สถานที่ส่วนใหญ่มี ^[%1$lld %2$@ ภาพหน้าจอ](inflect: true) แต่เป็น %3$@
tr: Çoğu dilde %lld adet %@ ekran görüntüsü var, ancak %@.
uk: У більшості мов знімків екрана %2$@: %1$lld, але %3$@.
ur: زیادہ تر لوکیلز میں ^[%1$lld %2$@ اسکرین شاٹ ہوتا ہے (inflect: true)، لیکن %3$@۔
vi: Hầu hết các ngôn ngữ đều có ^[%1$lld %2$@ ảnh chụp màn hình](inflect: true), nhưng %3$@.
zh_hans: 大多数语言有 %lld 张 %@ 截图，但 %@。
zh_hant: 大多數語言有 %lld 張 %@ 螢幕截圖，但 %@。

source: Fix uploads this row to %@ too.
ar: تم إصلاح تحميلات هذا الصف إلى %1$@ أيضًا.
ca: S'ha corregit la càrrega d'aquesta fila a %1$@ també.
cs: Oprava nahraje i tento řádek do %1$@.
da: Fix uploader også denne række til %1$@.
de: „Beheben“ lädt diese Zeile auch für %@ hoch.
el: Διορθώστε επίσης τις μεταφορτώσεις αυτής της σειράς στο %1$@.
es: «Corregir» también sube esta fila a %@.
fa: «اصلاح» این ردیف را برای %@ هم بارگذاری می‌کند.
fi: Fix lataa myös tämän rivin kansioon %1$@.
fr: « Corriger » envoie aussi cette ligne vers %@.
he: תקן העלאות שורה זו גם ל-%1$@.
hr: Popravak prenosi i ovaj redak u %1$@.
hu: A Fix ezt a sort is feltölti a %1$@-ba.
id: Perbaiki unggahan baris ini ke %1$@ juga.
it: «Correggi» carica questa riga anche in %@.
ja: 「修正」を押すと、この行を %@ にもアップロードします。
ko: ‘수정’을 누르면 이 행을 %@에도 업로드합니다.
ms: Betulkan muat naik baris ini ke %1$@ juga.
nl: Fix uploadt deze rij ook naar %1$@.
no: Fix laster opp denne raden til %1$@ også.
pl: Poprawka przesyła ten wiersz również do %1$@.
pt_br: “Corrigir” também envia esta linha para %@.
pt_pt: Corrija o upload desta linha para %1$@ também.
ro: Remediați încărcările acestui rând și pe %1$@.
ru: «Исправить» также загрузит эту строку в %@.
sk: Oprava nahráva aj tento riadok do %1$@.
sl: Popravek naloži tudi to vrstico v %1$@.
sv: Fixa uppladdningar av den här raden till %1$@ också.
th: แก้ไขการอัปโหลดแถวนี้ไปที่ %1$@ ด้วย
tr: “Düzelt”, bu satırı %@ için de yükler.
uk: «Виправити» також завантажить цей рядок у %@.
ur: اس قطار کو %1$@ پر بھی اپ لوڈ کرنا درست کریں۔
vi: Sửa lỗi tải hàng này lên %1$@.
zh_hans: “修复”会把这一行也上传到 %@。
zh_hant: 「修正」會把這一列也上傳到 %@。

source: Not in this project: %@. Add those languages to upload this row to them.
ar: ليس في هذا المشروع: %1$@. أضف تلك اللغات لتحميل هذا الصف إليهم.
ca: No en aquest projecte: %1$@. Afegiu aquests idiomes per penjar-hi aquesta fila.
cs: Není v tomto projektu: %1$@. Přidejte tyto jazyky a nahrajte do nich tento řádek.
da: Ikke i dette projekt: %1$@. Tilføj disse sprog for at uploade denne række til dem.
de: Nicht in diesem Projekt: %@. Füge diese Sprachen hinzu, um diese Zeile auch dafür hochzuladen.
el: Όχι σε αυτό το έργο: %1$@. Προσθέστε αυτές τις γλώσσες για να ανεβάσετε αυτήν τη σειρά σε αυτές.
es: No están en este proyecto: %@. Añade esos idiomas para subir esta fila a ellos.
fa: در این پروژه نیست: %@. برای بارگذاری این ردیف در آن‌ها، این زبان‌ها را اضافه کنید.
fi: Ei tässä projektissa: %1$@. Lisää nämä kielet ladataksesi tämän rivin niihin.
fr: Absentes de ce projet : %@. Ajoutez ces langues pour y envoyer cette ligne.
he: לא בפרויקט הזה: %1$@. הוסף את השפות האלה כדי להעלות את השורה הזו אליהם.
hr: Nije u ovom projektu: %1$@. Dodajte te jezike da biste im prenijeli ovaj redak.
hu: Nem ebben a projektben: %1$@. Adja hozzá ezeket a nyelveket a sor feltöltéséhez.
id: Tidak ada dalam proyek ini: %1$@. Tambahkan bahasa tersebut untuk mengunggah baris ini ke bahasa tersebut.
it: Non presenti in questo progetto: %@. Aggiungi queste lingue per caricarvi questa riga.
ja: このプロジェクトにない言語: %@。この行をアップロードするには、これらの言語を追加してください。
ko: 이 프로젝트에 없는 언어: %@. 이 행을 업로드하려면 해당 언어를 추가하세요.
ms: Tiada dalam projek ini: %1$@. Tambahkan bahasa tersebut untuk memuat naik baris ini kepada mereka.
nl: Niet in dit project: %1$@. Voeg deze talen toe om deze rij naar hen te uploaden.
no: Ikke i dette prosjektet: %1$@. Legg til disse språkene for å laste opp denne raden til dem.
pl: Nie w tym projekcie: %1$@. Dodaj te języki, aby przesłać do nich ten wiersz.
pt_br: Não estão neste projeto: %@. Adicione esses idiomas para enviar esta linha a eles.
pt_pt: Não neste projeto: %1$@. Adicione esses idiomas para carregar desta linha para eles.
ro: Nu în acest proiect: %1$@. Adăugați acele limbi pentru a încărca acest rând în ele.
ru: Нет в этом проекте: %@. Добавьте эти языки, чтобы загрузить в них эту строку.
sk: Nie v tomto projekte: %1$@. Pridajte tieto jazyky a nahrajte do nich tento riadok.
sl: Ni v tem projektu: %1$@. Dodajte te jezike, da vanje naložite to vrstico.
sv: Inte i det här projektet: %1$@. Lägg till dessa språk för att ladda upp den här raden till dem.
th: ไม่ได้อยู่ในโปรเจ็กต์นี้: %1$@ เพิ่มภาษาเหล่านั้นเพื่ออัปโหลดแถวนี้
tr: Bu projede yok: %@. Bu satırı onlara yüklemek için bu dilleri ekleyin.
uk: Немає в цьому проєкті: %@. Додайте ці мови, щоб завантажити в них цей рядок.
ur: اس پروجیکٹ میں نہیں: %1$@۔ اس قطار کو اپ لوڈ کرنے کے لیے ان زبانوں کو شامل کریں۔
vi: Không có trong dự án này: %1$@. Thêm những ngôn ngữ đó để tải hàng này lên chúng.
zh_hans: 此项目中没有：%@。添加这些语言即可将这一行上传到它们。
zh_hant: 此專案中沒有：%@。加入這些語言即可將這一列上傳到它們。

source: %@ has %lld
ar: %1$@ لديه %2$lld
ca: %1$@ té %2$lld
cs: %1$@ má %2$lld
da: %1$@ har %2$lld
de: %@ hat %lld
el: Το %1$@ έχει %2$lld
es: %@ tiene %lld
fa: %@ دارای %lld
fi: %1$@ on %2$lld
fr: %@ en a %lld
he: %1$@ יש %2$lld
hr: %1$@ ima %2$lld
hu: %1$@ rendelkezik %2$lld
id: %1$@ memiliki %2$lld
it: %@ ne ha %lld
ja: %@ は %lld 枚
ko: %@ %lld개
ms: %1$@ mempunyai %2$lld
nl: %1$@ heeft %2$lld
no: %1$@ har %2$lld
pl: %1$@ ma %2$lld
pt_br: %@ tem %lld
pt_pt: %1$@ tem %2$lld
ro: %1$@ are %2$lld
ru: %@ — %lld
sk: %1$@ má %2$lld
sl: %1$@ ima %2$lld
sv: %1$@ har %2$lld
th: %1$@ มี %2$lld
tr: %@ dilinde %lld
uk: %@ — %lld
ur: %1$@ کے پاس %2$lld ہے
vi: %1$@ có %2$lld
zh_hans: %@ 有 %lld 张
zh_hant: %@ 有 %lld 張

source: the primary language
ar: اللغة الأساسية
ca: la llengua primària
cs: primární jazyk
da: det primære sprog
de: die Hauptsprache
el: η κύρια γλώσσα
es: el idioma principal
fa: زبان اصلی
fi: ensisijainen kieli
fr: la langue principale
he: השפה הראשונית
hr: primarni jezik
hu: az elsődleges nyelv
id: bahasa utama
it: la lingua principale
ja: 主要言語
ko: 기본 언어
ms: bahasa utama
nl: de primaire taal
no: det primære språket
pl: język podstawowy
pt_br: o idioma principal
pt_pt: o idioma principal
ro: limba primară
ru: основной язык
sk: primárny jazyk
sl: primarni jezik
sv: det primära språket
th: ภาษาหลัก
tr: ana dil
uk: основна мова
ur: بنیادی زبان
vi: ngôn ngữ chính
zh_hans: 主要语言
zh_hant: 主要語言

source: This plan no longer matches the project: its rows or languages were removed. Go back to the plan and try again.
ar: لم تعد هذه الخطة تتطابق مع المشروع: تمت إزالة صفوفه أو لغاته. ارجع إلى الخطة وحاول مرة أخرى.
ca: Aquest pla ja no coincideix amb el projecte: se n'han eliminat les files o els idiomes. Torna al pla i torna-ho a provar.
cs: Tento plán již neodpovídá projektu: jeho řádky nebo jazyky byly odstraněny. Vraťte se k plánu a zkuste to znovu.
da: Denne plan matcher ikke længere projektet: dens rækker eller sprog blev fjernet. Gå tilbage til planen og prøv igen.
de: Dieser Plan passt nicht mehr zum Projekt: Zeilen oder Sprachen daraus wurden entfernt. Geh zurück zum Plan und versuch es erneut.
el: Αυτό το σχέδιο δεν ταιριάζει πλέον με το έργο: οι σειρές ή οι γλώσσες του καταργήθηκαν. Επιστρέψτε στο σχέδιο και δοκιμάστε ξανά.
es: Este plan ya no coincide con el proyecto: se eliminaron filas o idiomas. Vuelve al plan e inténtalo de nuevo.
fa: این برنامه دیگر با پروژه مطابقت ندارد: ردیف‌ها یا زبان‌های آن حذف شده‌اند. به برنامه برگردید و دوباره تلاش کنید.
fi: Tämä suunnitelma ei enää vastaa projektia: sen rivit tai kielet poistettiin. Palaa suunnitelmaan ja yritä uudelleen.
fr: Ce plan ne correspond plus au projet : des lignes ou des langues ont été supprimées. Revenez au plan et réessayez.
he: התוכנית הזו כבר לא תואמת את הפרויקט: השורות או השפות שלה הוסרו. חזור לתוכנית ונסה שוב.
hr: Ovaj plan više ne odgovara projektu: njegovi su redci ili jezici uklonjeni. Vratite se na plan i pokušajte ponovo.
hu: Ez a terv már nem egyezik a projekttel: sorait vagy nyelveit eltávolítottuk. Térjen vissza a tervhez, és próbálja újra.
id: Paket ini tidak lagi cocok dengan proyek: baris atau bahasanya telah dihapus. Kembali ke rencana dan coba lagi.
it: Questo piano non corrisponde più al progetto: alcune righe o lingue sono state rimosse. Torna al piano e riprova.
ja: このプランはプロジェクトと一致しなくなりました。行または言語が削除されています。プランに戻ってもう一度お試しください。
ko: 이 계획이 더 이상 프로젝트와 일치하지 않습니다. 행 또는 언어가 제거되었습니다. 계획으로 돌아가 다시 시도하세요.
ms: Pelan ini tidak lagi sepadan dengan projek: baris atau bahasanya telah dialih keluar. Kembali ke rancangan dan cuba lagi.
nl: Dit plan komt niet langer overeen met het project: de rijen of talen zijn verwijderd. Ga terug naar het plan en probeer het opnieuw.
no: Denne planen samsvarer ikke lenger med prosjektet: radene eller språkene ble fjernet. Gå tilbake til planen og prøv igjen.
pl: Ten plan nie jest już zgodny z projektem: usunięto jego wiersze lub języki. Wróć do planu i spróbuj ponownie.
pt_br: Este plano não corresponde mais ao projeto: linhas ou idiomas foram removidos. Volte ao plano e tente novamente.
pt_pt: Este plano não corresponde mais ao projeto: suas linhas ou idiomas foram removidos. Volte ao plano e tente novamente.
ro: Acest plan nu se mai potrivește cu proiectul: rândurile sau limbile acestuia au fost eliminate. Reveniți la plan și încercați din nou.
ru: План больше не соответствует проекту: из него удалены строки или языки. Вернитесь к плану и попробуйте снова.
sk: Tento plán už nezodpovedá projektu: jeho riadky alebo jazyky boli odstránené. Vráťte sa k plánu a skúste to znova.
sl: Ta načrt se ne ujema več s projektom: njegove vrstice ali jeziki so bili odstranjeni. Vrnite se na načrt in poskusite znova.
sv: Den här planen matchar inte längre projektet: dess rader eller språk togs bort. Gå tillbaka till planen och försök igen.
th: แผนนี้ไม่ตรงกับโครงการอีกต่อไป: แถวหรือภาษาของแผนถูกลบออก กลับไปที่แผนแล้วลองอีกครั้ง
tr: Bu plan artık projeyle eşleşmiyor: satırları veya dilleri kaldırıldı. Plana geri dönüp yeniden deneyin.
uk: План більше не відповідає проєкту: з нього видалено рядки або мови. Поверніться до плану й спробуйте знову.
ur: یہ منصوبہ اب پروجیکٹ سے مماثل نہیں ہے: اس کی قطاریں یا زبانیں ہٹا دی گئیں۔ پلان پر واپس جائیں اور دوبارہ کوشش کریں۔
vi: Kế hoạch này không còn phù hợp với dự án: các hàng hoặc ngôn ngữ của nó đã bị xóa. Hãy quay lại kế hoạch và thử lại.
zh_hans: 此计划已与项目不一致：其中的行或语言已被移除。请返回计划后重试。
zh_hant: 此計畫已與專案不一致：其中的列或語言已被移除。請返回計畫後重試。
